Microsoft.WindowsTerminalPreview
Microsoft.PowerShell
Microsoft.PowerShell.Preview
Microsoft.dotnetPreview
Microsoft.dotNetFramework
Microsoft.dotnetRuntime.3-x64
Microsoft.dotnetRuntime.5-x64
Microsoft.EdgeDev
Microsoft.MicrosoftEdgeDevToolsPreview
Microsoft.EdgeWebView2Runtime
Git.Git
Github.GitLFS
GitExtensionsTeam.GitExtensions
gnupg.Gpg4win
Axosoft.Gitkraken
Github.cli
Microsoft.VisualStudioCode.Insiders
Microsoft.VisualStudioCode
Typora.Typora
Obsidian.Obsidian
Docker.DockerDesktop
RProject.R
RProject.Rtools
RStudio.RStudio.OpenSource
Python.Python.3
Google.CloudSDK
Microsoft.AzureCLI
Heroku.HerokuCLI
PostgreSQL.PostgreSQL
PostgreSQL.pgAdmin
dbeaver.dbeaver
DBBrowserForSQLite.DBBrowserForSQLite
beekeeper-studio.beekeeper-studio
Fabio286.Antares
ArtifexSoftware.Ghostscript
ImageMagick.ImageMagick
Kitware.CMake
JRSoftware.InnoSetup
JohnMacFarlane.Pandoc
egoist.devdocs-desktop
JanDeDobbeleer.OhMyPosh
Hashicorp.Vagrant
7zip.7zip
CrystalIDEASoftware.UninstallTool
AdrienAllard.FileConverter
OlegDanilov.RapidEnvironmentEditor
HandyOrg.HandyWinget-GUI
JAMSoftware.TreeSizeFree
voidtools.Everything
DigitalVolcanoSoftware.DuplicateCleanerPro
Google.Chrome.Dev
Google.Drive
klinker23.google-calendar-desktop
timche.gmail-desktop
Rufus.Rufus
Ntlitesoft.NTLite
Doist.Todoist
evernote.evernote
RustemMussabekov.Raindrop
grammarly.GrammarlyForWindows
grammarly.Grammarlyforoffice
Notion.Notion
Intel.IntelDriverAndSupportAssistant
Nvidia.GeForceExperience
Nvidia.CUDA
SteelSeries.GG
SteelSeries.SteelSeriesEngine
